/* Localizable strings of com.apple.vpnsettings preference manifest */

"VPN.pfm_title" = "Настройки VPN";
"VPN.pfm_description" = "Настройки VPN.";

"ServiceType.pfm_title" =				"Тип сервиса";
"ServiceType.pfm_description" =				"Тип службы. Установите L2TP или PPTP.";
"CommRemoteAddress.pfm_title" =			"Адрес сервера VPN";
"CommRemoteAddress.pfm_description" =		"Адрес расположения URL сервера VPN.";
"UserLoginName.pfm_title" =				"Пользовательское имя для входа";
"UserLoginName.pfm_description" =			"Имя для входа при подключении. Не используйте этот ключ, если Вы хотите использовать текущее имя пользователя для входа.";
"UserDefinedName.pfm_title" =			"Описательное имя";
"UserDefinedName.pfm_description" =			"Введите описательное имя, которое будет показано при подключении к серверу.";
"UserAuthenticationType.pfm_title" =	"Тип идентификации пользователя";
"UserAuthenticationType.pfm_description" =	"Тип идентификации VPN. Установите «Пароль», «Kerberos», «TokenCard» или «SecurID».";
